class StoreData {
  var data = [
    {
      'name': 'ร้านเจริญโอสถ',
      'address':
          '131 ถนนอินทรพิทักษ์ แขวงบางยี่เรือ เขตธนบุรี กรุงเทพมหานคร 10600',
      'phone': '02 465 4550 ',
      'open': 'จันทร์ - เสาร์ 10.00น. – 20.00น. ',
      'location': 'https://goo.gl/maps/NRkjtgSLtRcEDJ2j9'
    },
    {
      'name': 'ห้างขายยาบ้วนสุนตึ๊ง ',
      'address': '1245 ถนนเทอดไทย แขวงตลาดพลู เขตธนบุรี กรุงเทพมหานคร 10600',
      'phone': '02 465 4550 ',
      'open': 'จันทร์ - อาทิตย์ (หยุดวันพฤหัสบดี) 8.00น. – 18.00น.',
      'location': 'https://goo.gl/maps/ZAgYG4FAeH7Lamr59'
    },
    {
      'name': 'เวชพงศ์โอสถ',
      'address':
          '145 - 149 ถนน จักรวรรดิ แขวง จักรวรรดิ์ เขตสัมพันธวงศ์ กรุงเทพมหานคร 10100',
      'phone': '02-222-2223 ',
      'open': '-',
      'location': 'https://goo.gl/maps/E9VDeE2PMwmukDox7'
    },
    {
      'name': 'ทองไทยโอสถ',
      'address':
          '464 ถ. เยาวราช แขวง สัมพันธวงศ์ เขตสัมพันธวงศ์ กรุงเทพมหานคร 10100 ',
      'phone': '02–224-6762 ',
      'open': 'จันทร์ - เสาร์ 9.00น. – 19.00น. ',
      'location': 'https://goo.gl/maps/E9VDeE2PMwmukDox7 '
    }
  ];
}
